[
  {
    "id": 0,
    "title": "Уровень 1. Первый мудрец.",
    "content": [
      {
        "type": "text",
        "data": "Что их объединяет?\n\n 1) Берешит\n 2) Шмот\n 3) Вайикра\n 4) Бе-мидбар \n 5) Деварим\n\n Введите ответ в поле ввода для раскрытие свитка (то что находится ниже)\nФорма Ответа: Слово."
      }
    ],
    "spoiler": {
      "answers": ["пятикнижие", "тора"],
      "text": "На картинке загадан объект в городе. Возле него вы найдёте первого мудреца. На его уровне вам нужно найти 5 кодов (коды вбиваются в самое главное поле ввода на верху страницы)\n\n![](/spoiler0.jpg)"
    },
    "trueCodes": ["1311", "5421", "7732", "1971", "8516"],
    "hint1": "Берешит - Бытие;\n Шмот - Исход; \n ... пять книг",
    "hint2": "Ответ к спойлеру - 'Тора' или 'Пятикнижие.'\n\nМесто встречи - Королевские ворота."
  },
  {
    "id": 1,
    "title": "Уровень 1. Закрытие уровня.",
    "content": [
      {
        "type": "text",
        "data": "Молодцы! Возвращайтесь к мудрецу за фрагментом Истины!"
      }
    ],
    "spoiler": {
    },
    "trueCodes": ["алмаз20"],
    "hint1": "Не предусмотрена",
    "hint2": "Не предусмотрена"
  },
  {
    "id": 2,
    "title": "Уровень 2. История.",
    "content": [
      {
        "type": "text",
        "data": "Смайлик-ребус\n\nФорма ответа: 2 слова. Введите ответ ниже, чтобы раскрыть свиток.\n\n![](/l2-spoiler.png)"
      }
    ],
    "spoiler": {
      "answers": "тихаяночь",
      "text": "Локация: Нижнее озеро. Там вы найдёте второго мудреца.\n Точка А - примерно там можно оставить машину\nТочка Б - примерное место обитания мудреца\n\n![](/l2-map.jpg)"
    },
    "trueCodes": ["историявечна"],
    "hint1": "1й смайлик - Тихо\n2й - Ночь\n 3й - Удивляется\n 4й - Ночь",
    "hint2": "Пароль к спойлеру: Тихая Ночь"
  },
  {
    "id": 3,
    "title": "Уровень 2. Путешествие по Истории.",
    "content": [
      {
        "type": "text",
        "data": "Мудрец долго изучал историю самого великого учителя. Попробуйте пройтись по некоторым моментам истории. А в поиске кодов вам будет помогать специально обученная белка. Все коды вбивать в главное верхнее поле.\n\n![](/squerel.jpg)\n\n1. Учитель любил простые беседы со своими учениками. Нередко он общался с ними у озера. \n\n![](/l2-1.jpg)\n\n2. Нередко для важных дел им нужно было переправляться на другую сторону озера.\n\n![](/l2-2.jpg)\n\n3. Их не смущало, что неподалёку постоянно патрулировали римские воины. Слова учителя были адресованы и для них.\n\n![](/l2-3.jpg)\n\n4. Иногда, когда дороги казались закрытыми, они возвращались обратно на первую сторону озера и шли долгий путь вдоль него. Вода оставалась справа. А впереди были дни служения и наставничества всего ищущего человечества.\n\n![](/l2-4.jpg)\n\n5. Они не меняли направление. Ученикам нечего бояться, ведь их учитель с ними в одной лодке!\n\n![](/l2-5.jpg)\n\n6. И пройдя дальше пороги времён, не смотря на многие сложные моменты в истории, дело Учителя живёт и по сей день. Дело самого великого Учителя.\n\n![](/l2-6.jpg)"
      }
    ],
    "spoiler": {},
    "trueCodes": ["5710", "1133", "8003", "6051", "0911", "4465"],
    "hint1": "Не предусмотрена",
    "hint2": "Не предусмотрена"
  },
  {
    "id": 4,
    "title": "Уровень 2. Закрытие уровня.",
    "content": [
      {
        "type": "text",
        "data": "Возвращайтесь к мудрецу! Получите у него фрагмент истины и код для перехода на третий уровень."
      }
    ],
    "spoiler": {},
    "trueCodes": ["учительснами"],
    "hint1": "Не предусмотрена",
    "hint2": "Не предусмотрена"
  },
  {
    "id": 5,
    "title": "Уровень 3. Борьба с ересью.",
    "content": [
      {
        "type": "text",
        "data": "**Загадка для раскрытия спойлера. Форма ответа: СЛОВО.**\n\nC первого взгляда - Истина.. Но кажется, что-то здесь не так?..\n\nСветильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет яростно, то и тело твое будет темно.Часто ли угасает светильник у беззаконных, и находит на них скорбь, и Он дает им в удел страдания во гневе Своем? В делах человеческих, по слову уст Твоих, я охранял себя от путей лихоимца. Не возбужу ли ревность в иноземцах моих по плоти и не спасу ли некоторых из них?"
      }
    ],
    "spoiler": {
      "answers": "ясли",
      "text": "Третьего мудреца вы найдёте в парке у Акрополя. Машину лучше оставить на парковке на улице Юношеская (Внимание, там одностороннее движение!). Рядом с парковкой в парке будет мудрец."
    },
    "trueCodes": ["умирать", "вырывать", "врачевать", "строить", "смеяться", "плясать"],
    "hint1": "Найдите эти слова в Библии. Обратите внимание, что некоторых слов вы там не найдёте. Выпишите эти ложные слова и возьмите с каждого слова по первой букве.",
    "hint2": "Ответ к спойлеру ЯСЛИ"
  },
  {
    "id": 6,
    "title": "Уровень 3. Борьба с ересью. Закрытие уровня.",
    "content": [
      {
        "type": "text",
        "data": "Забирайте третий фрагмент! Код для перехода дальше так же даст мудрец."
      }
    ],
    "spoiler": {},
    "trueCodes": ["правда16"],
    "hint1": "Не предусмотрена",
    "hint2": "Не предусмотрена"
  },
  {
    "id": 7,
    "title": "Уровень 4. Школьная истина.",
    "content": [
      {
        "type": "text",
        "data": "**Загадка для раскрытия спойлера. Форма ответа: СЛОВО.**\n\n1. Москва - столица России;\n2. Коммунизм - это общественный строй;\n3. Пушкин написал хороший роман \"Дубровский\"\n4. Через две точки можно провести только одну прямую;\n5. при артериальном кровотичении нужно наложить жгут; \n6. При равномерном движении материальная точка проходит одно и тоже растояние за равные промежутки времени;\n7. London is the capital of great britain "
      }
    ],
    "spoiler": {
      "answers": "голгофа",
      "text": "Координаты: **54.75852 20.5098283**\n\n![](/l4-map.jpg)\n\nЗаезд на 3ю окружную с улицы Горького. И прямо до координат.\n\nНа локации один сборочный код, который состоит из 7ми частей! Отдельно части кода вбивать не надо.\n\n**Совет:** сначала найдите 7 частей, сфоткайте их, а потом собравшись подумайте как их соединить, чтобы получить СЛОВО. Формат ответа: Слово на английском языке.\n\n Перебирать наугад - запрещено. Можно получить штраф."
    },
    "trueCodes": ["christmas"],
    "hint1": "Здесь зашифрованы школьные предметы. Возьмите у каждого первого букву. География, Обществознание ...",
    "hint2": "Пароль к свитку: Голгофа"
  }
]